<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О магазине");?>

<div class="b-about-block">
	<div class="b-block">
		<div class="b-about-img" style="background-image: url('<?=SITE_TEMPLATE_PATH?>/i/about-img.jpg');"></div>
		<div class="b-about-text">
			<p><b>Первый магазин –</b> это магазин профессиональных продуктов для кулинаров, кондитерского инвентаря, товаров для хобби и творчества. Наша компания – это профессиональная команда, специализирующаяся на принципах качества и высокого сервиса.</p>
			<ul>
				<li><b>Широкий ассортимент товаров – </b>кондитерские ингридиенты, кондитерский инвернтарь и многое другое. Теперь вы можете приобретать все необходимое для создания кулинарных шедевров в одном месте.</li>
				<li><b>Более 3 000 пунктов выдачи заказов!</b> Множество видов доставки – СДЭК, ПикПойнт, Почта России, ЕМС Почта, собственные пункты выдачи в Москве. Доставка курьерами по Москве и Московской области.</li>
				<li><b>Оптовая и неоптовая продажи.</b> Можно приобрести небольшие количества мастики, марципана, орехов, муки и прочего. Мы развешиваем наш товар в удобных для «не массого приготовления» количествах, что дает веские преимущества для потребителя – можно попробовать и выбрать наиболее подходиящий продукт или покупать каждый раз свежий продукт для новых кулинарных изделий. При желании можно приобрести товар оптом – возможны поставки в заводской продукции (обычно это ведра по 5 кг).</li>
				<li><b>Весь ассортимент в наличии.</b> Однажды купив понравившийся продукт, в следующий раз вы точно сможете найти его в в наличии в нашем магазине.</li>
				<li><b>Только свежие продукты.</b> Мы тщаельно отслеживаем сроки годности на продукцию. Благодаря большому колличеству заказов товар не залеживается.</li>
				<li><b>Покупать в Первом не скучно!</b> Ассортимент нашего магазина постоянно пополняется, появляются все нвоые и новые продукты и украшения. Вы можете продолжать экспериментировать.!</li>
			</ul>
		</div>
	</div>
</div>
<div class="b-sweet-container b-about-sweet wave-bottom wave-top">
	<div class="b-sweet-block b-block">
		<div class="b-sweet-block-1">Вы не можете не воспользоваться данным предложением!</div>
		<div class="b-sweet-block-2">Продавайте свои работы дороже в 2 раза уже сегодня, управляя домашним бизнесом с помощью приложения</div>
		<div class="b-sweet-block-3">«Сладкий Бизнес»</div>
		<div class="b-sweet-block-4">Используйте наш калькулятор цен, ведите учет затрат, принимайте онлайн платежи, взаимодействуйте с клиентами и зарабатывайте на своих рецептах!</div>
		<a href="#" class="b-btn b-btn-white">Узнать подробнее</a>
	</div>
</div>
<div class="b-about-widget-block">
	<div class="b-block">
		<div class="b-about-left-widget-block">
			<h3>Первый магазин для кондитеров – лидер на рынке товаров для&nbsp;кондитеров</h3>
			<p>Вкусный магазин - это магазин профессиональных продуктов для кулинаров, кондитерского инвентаря, товаров для хобби и творчества.</p>
			<p>Наша компания - это профессиональная команда, специализирующаяся на принципах качества и высокого сервиса.  
			В нашем магазине представлен широкий ассортимент для кулинара - это и кондитерские ингредиенты, и кондитерский инвентарь, и многое другое. Теперь вы можете покупать все необходимое для приготовления кулинарных шедевров в одном месте.</p>
			<p>Более 3000 пунктов выдачи по всей России! Много видов доставки - СДЭК, ПикПойнт, Почта России, ЕМС Почта, собственные пункты выдачи в Москве. Доставка курьерами по Москве и России до двери.</p>
			<p>Можно купить небольшие количества мастики, марципана, орехов, муки и др. Мы развешиваем наш товар в удобных для «не массового приготовления» количествах, что дает веские преимущества для потребителя – можно попробовать и выбрать наиболее подходящий продукт, и каждый раз покупать свежий продукт для новых кондитерских творений. При желании покупателя товар продается в заводской упаковке (обычно, это ведра весом от 5 кг.)</p> 
			<p>Практически весь ассортимент поддерживается в наличии. Однажды купив понравившийся продукт, вы в следующий раз сможете снова у нас его заказать.</p>
			<p>В нашем магазине только свежие продукты. Мы тщательно отслеживаем сроки годности на продукцию.  У нас много заказов, поэтому наш товар не залеживается. Покупать во Вкусном магазине не скучно. Ассортимент магазина постоянно пополняется, появляются новые и новые украшения и продукты. Вы можете продолжать экспериментировать!</p>
		</div>	
		<div class="b-about-right-widget-block">
			<div class="youtube-widget">
				<iframe width="560" height="315" src="https://www.youtube.com/embed/27YlKbUSVvk" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
			</div>
			<div class="widget-item vk-widget">
				<script type="text/javascript" src="https://vk.com/js/api/openapi.js?160"></script>
				<div id="vk_groups"></div>
				<script type="text/javascript">
				VK.Widgets.Group("vk_groups", {mode: 3, width: "267"}, 54370948);
				</script>
			</div>
			<div class="widget-item instagram-widget">
				<iframe src='/inwidget/index.php?width=267&skin=myskin' data-inwidget scrolling='no' frameborder='no' style='border:none;width:267px;height:274px;overflow:hidden;'></iframe>
			</div>
		</div>
	</div>
</div>
<div class="b-delivery-advantages">
	<div class="b-block">
		<div class="about-advantages">
			<div class="about-advantages-item" style="background-image: url('<?=SITE_TEMPLATE_PATH?>/i/about-adv-1.svg');">
				<h4>Удобная доставка</h4>
				<p>Сделали заказ до 14 часов?<br>Доставим завтра</p>
			</div>
			<div class="about-advantages-item" style="background-image: url('<?=SITE_TEMPLATE_PATH?>/i/about-adv-2.svg');">
				<h4>Безопасная оплата</h4>
				<p>Более 20 способов оплаты<br>через зашифрованное соединение</p>
			</div>
			<div class="about-advantages-item" style="background-image: url('<?=SITE_TEMPLATE_PATH?>/i/about-adv-3.svg');">
				<h4>30 дней на обмен</h4>
				<p>Не понравилась покупка?<br>Обменяем без проблем!</p>
			</div>
			<div class="about-advantages-item" style="background-image: url('<?=SITE_TEMPLATE_PATH?>/i/about-adv-4.svg');">
				<h4>Ассортимент</h4>
				<p>В наличии на складе<br>более 7 000 наименований</p>
			</div>
			<div class="about-advantages-item" style="background-image: url('<?=SITE_TEMPLATE_PATH?>/i/about-adv-5.svg');">
				<h4>Пункты самовывозом</h4>
				<p>Более 2 000 пунктов<br>самовывоза</p>
			</div>
			<div class="about-advantages-item" style="background-image: url('<?=SITE_TEMPLATE_PATH?>/i/about-adv-6.svg');">
				<h4>Лучшие цены</h4>
				<p>Нашли дешевле? Сообщите нам.<br>Покупай больше, плати меньше!</p>
			</div>
		</div>
	</div>
</div>
<div class="b-sub-block">
	<div class="b-block">
		<h2 class="sub-title">Узнавайте об <b>акциях и новинках</b> первыми</h2>
		<h5>Подпишитесь на рассылку и покупайте с выгодой для себя</h5>
		<form action="/kitsend.php" class="b-one-string-form">
			<input type="text" placeholder="Введите ваш E-mail">
			<a href="#" class="pink">Подписаться</a>
		</form>
	</div>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>