<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка и оплата");
?><p>
	 Вкусный магазин работает с понедельника по пятницу с 10 до 19, в субботу с 10 до 18.<br>
	 Оформить заказ на сайте можно круглосуточно.<br>
	 Доставка товаров, представленных в нашем интернет-магазине, осуществляется при заказе на сумму от 500 рублей.
</p>
<div class="b-delivery-accordion">
	<div class="b-accordion-item">
		<h3>1. Курьерская доставка по Москве и Подмосковью </h3>
		<div>
			<p>
 <b>Преимущества - доставка на следующий день</b> после заказа на дом, возможны замороженные продукты в заказе.
			</p>
			<ul>
				<li>Стоимость доставки в пределах МКАД - 359 руб.<br>
				 Доставка осуществляется в выбранный покупателем день. </li>
				<li>
				Стоимость доставки за МКАД составляет 25 руб. за км.<br>
				 Доставка за МКАД осуществляется в течении 1-3 рабочих дней после подтверждения заказа. </li>
			</ul>
			<p>
 <br>
				 Вы получаете заказанный товар, кассовый чек и товарный чек и, проверив соответствие привезённого товара сопроводительным документам, оплачиваете товар наличными рублями.<br>
				 Все товары сертифицированы.<br>
 <br>
			</p>
			<p>
 <b>Внимание!</b><br>
				 Внимательно проверяйте соответствие заказа с бланком заказа.
			</p>
			<p>
				 После того, как Вы поставили подпись в бланке, что Товар получен полностью. Претензий к внешнему виду и составу заказа не имею, претензии по составу заказа и внешнему виду товара не принимаются. Просим с пониманием отнестись к данным правилам.
			</p>
		</div>
	</div>
	<div class="b-accordion-item">
		<h3>2. Срочная курьерская доставка по Москве день в день </h3>
		<div>
			<p>
 <b>Преимущества - доставка день в день</b><br>
				 Стоимость доставки в пределах МКАД - 499 руб. Вес посылки до 15 кг. Предоплата<br>
				 Заказ должен быть отправлен до 14.00
			</p>
		</div>
	</div>
	<div class="b-accordion-item">
		<h3>3. Доставка через постаматы и пункты выдачи PickPoint</h3>
		<div>
			<p>
 <b>Преимущества - более 1500 пунктов выдачи по всей России</b>, по Москве и Подмосковью не требуется предоплата, фиксированная стоимость доставки. Возможна оплатой картой при получении.<br>
 <br>
 <b>Стоимость доставки:</b><br>
				 Москва и Санкт Петербург - 420 руб.<br>
				 Доставка в Регионы - расчет производит оператор.<br>
				 Вес посылки до 10 кг.<br>
 <br>
 <b>Внимание!</b> Посылки по Москве и Подмосковью отправляются без предоплаты, покупатель оплачивает при получении. Посылки в Регионы отправляются по 100% предоплате.<br>
				 Постамат – автоматизированный посылочный терминал, куда доставляется Ваш заказ. Далее Вы самостоятельно забираете заказ в удобное Вам время, следуя инструкциям в меню терминала.<br>
 <br>
			</p>
			 <iframe allowfullscreen="" frameborder="0" height="315" src="http://www.youtube.com/embed/_zPEx5cTmOI" width="560"></iframe>
			<p>
 <b>5 простых шагов:</b><br>
				 1. Выбираете ближайший к Вам постамат.<br>
				 2. В момент доставки заказа в постамат Вам приходит SMS с кодом получения заказа.<br>
				 3. В удобное время Вы приходите к выбранному постамату и вводите код, присланный в SMS-сообщении.<br>
				 4. Оплачиваете товар наличными или пластиковой картой непосредственно у терминала 5. Забираете свой заказ.<br>
 <br>
 <b>ГДЕ?</b> Постаматы установлены в торговых центрах, крупных розничных сетях и супермаркетах (<a href="http://pickpoint.ru/postamats/" target="_blank">Найдите свой город на карте PickPoint</a>).<br>
 <b>КАК?</b> Оплатить за заказ Вы можете наличными или пластиковой картой<br>
 <b>КОГДА?</b> Вы сами выбираете удобное Вам время, чтобы забрать свой заказ (<a href="http://pickpoint.ru/monitoring/?shop=23666118_923" target="_blank">Мониторинг отправления</a>)<br>
				 Если у вас возникнут сложности с получением заказов в постамате PickPoint, ЗВОНИТЕ: <a href="tel:88007007909">8-800-700-79-09</a>
			</p>
		</div>
	</div>
	<div class="b-accordion-item">
		<h3>4. Доставка СДЭК </h3>
		<div>
			<p>
 <b>Преимущества - более 1000 пунктов выдачи по всей России.</b><br>
				 Выдача в пунктах самовывоза и доставка до двери. Низкая стоимость. Расчет доставки при оформлении заказа на сайте. Стоимость доставки автоматически рассчитывается в корзине на сайте, в зависимости от веса посылки.<br>
				 Вес посылки до 30 кг.
			</p>
		</div>
	</div>
	<div class="b-accordion-item">
		<h3>5. Доставка по России </h3>
		<div>
			<ul>
				<li>Почта России (доставка до 30 дней в местное отделение связи)</li>
				<li>Почта EMS (доставка до 7 дней до дверей квартиры)</li>
			</ul>
			<p>
 <br>
				 Стоимость доставки в таблице:<br>
			</p>
 <img style="width: 504px; height: 85px;" src="http://www.nevkusno.ru/images/image/%D0%B4%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B0.jpg">
			<p>
				 Стоимость доставки в Дальневосточный, Сибирский, Северо-западный (Коми, Мурманск) и Уральский федеральные округа, указанная в таблице, умножается на 2 <br>
 <br>
				 Амурская область, Камчатский край, Магаданская область, Приморский край, Сахалинская область, Саха (Якутия), Хабаровский край, Чукотский округ, Алтайский край, Забайкальский край, Иркутская область, Красноярский край, Кемеровская область, Новосибирская область, Омская область, Республика Алтай, Республика Бурятия, Республика Тыва, Республика Хакасия, Томская область, Курганская область, Свердловская область, Тюменская область, Ханты-Мансийский автономный округ, Челябинская область, Ямало-ненецкий автономный округ<br>
 <br>
 <b>Примечание:</b> стоимость доставки заказа от 20 000 руб. и с весом посылки свыше 10 кг., а также Саратов, Саратовская область, Норильск и Магадан - рассчитывается отдельно оператором.<br>
 <br>
				 <!-- <b>- Доставка через постаматы и пункты выдачи PickPoint</b><br>
				 Укажите при оформлении корзины наиболее предпочтительный способ доставки, оператор рассчитает стоимость доставки Вашего заказа (если нет фиксированной стоимости), перезвонит Вам для подтверждения. Затем выставляется счет с указанием реквизитов. Оплатить счет можно в любом отделении Сбербанка.<br>
				 <br> --> <b>Внимание!</b> Счет резервируется в течении 3-х дней с даты выставления!<br>
				 После прихода денег на наш счет мы отправляем товар в течении 1 - 4 рабочих дней.<br>
				 Мы не отправляем сиропы и гели по России, потому что были случаи, когда банки лопались и содержимое заливало всю посылку.
			</p>
		</div>
	</div>
	<div class="b-accordion-item">
		<h3>6. Доставка Транспортными компаниями </h3>
		<div>
			<p>
 <b>Преимущества - более дешевая доставка при большом весе заказа. </b>Доставка осуществляется Транспортной компанией Деловые линии.<br>
				 Стоимость доставки рассчитывается отдельно оператором. К стоимости доставки прибавляется 600 руб. (услуги курьера). Либо вы можете сами вызвать к нам любую ТК на ваше усмотрение. Можно рассчитать предварительно стоимость, введя вес и объем заказа - <a href="http://www.dellin.ru/">http://www.dellin.ru/</a>
			</p>
		</div>
	</div>
	<div class="b-accordion-item">
		<h3>7. Самовывоз по Москве и Подмосковью </h3>
		<div>
			<p>
 <b>Преимущества - забрать можно на следующий день после заказа</b> (Марьина роща, Китай-город, Чертановская, Сокольники, Новокосино, Марьино, Бутово), низкая стоимость<br>
				 Чтобы забрать продукцию в пункте самовывоза, Вам нужно предварительно согласовать с оператором заказ, чтобы он был готов и собран к Вашему приезду.<br>
 <br>
			</p>
			<div class="b-delivery-accordion-inner">
				<div class="b-delivery-accordion-inner-item clearfix">
					<h4><a href="http://nevkusno.ru/doc/magazin">Пункт самовывоза №1</a> Марьина роща</h4>
					<div>
						<p>
							 Стоимость доставки 50 руб. Оплата при получении заказа. К оплате принимаются наличные рубли.<br>
 <br>
 <img style="width: 200px; height: 150px; float:left; margin-right: 16px;" src="http://www.nevkusno.ru/images/image/marrr.jpg">
							Метро Марьина роща<br>
							 Универмаг Марьинский, 3 этаж<br>
 <br>
 <b>Улица Сущевский вал, 46</b><br>
							 Ежедневно, с 10 до 20.45
						</p>
					</div>
				</div>
				<div class="b-delivery-accordion-inner-item">
					<h4>Бутово ПВЗ</h4>
				</div>
				<div class="b-delivery-accordion-inner-item">
					<div>
						<p>
							 Стоимость доставки 100 руб. Оплата при получении заказа. К оплате принимаются наличные рубли.<br>
 <b>Бульвар Дмитрия Донского, 2, корп.1</b><br>
							 Телефон:<a href="tel:+74952551542"> +7(495)255-15-42 (доб.905)</a><br>
							 Понедельник-пятница с 10 до 20, Суббота с 10 до 18<br>
							 Метро Бульвар Дмитрия Донского, последний вагон из центра. Из стеклянных дверей повернуть налево, выход из перехода налево к магазину "Низкие цены" и "Спортмастер". Пункт выдачи находится справо от магазина "Смешные цены", с торца здания. Вывеска "Единый пункт выдачи заказов
						</p>
					</div>
				</div>
				<div class="b-delivery-accordion-inner-item">
					<h4>Китай-город ПВЗ</h4>
					<div>
						<p>
							 Стоимость доставки 100 руб. Оплата при получении заказа. К оплате принимаются наличные рубли<br>
 <b>Лубянский проезд, 15с4</b><br>
							 Телефон:<a href="tel:+74994031724("> +7(499)403-17-24 (доб.911)</a><br>
							 Понедельник-пятница с 10 до 21, Суббота с 10 до 18<br>
							 м. Китай-город, последний вагон из центра. выход к ул. Маросейка. Пройти в сторону Бульварного Кольца 50 м. Повернуть направо в арку. затем повернуть налево, двигаться к розовому зданию. Пройти мимо входа в офис Мосцветторга к подъезду бизнес-центра. Справа от него вход в ПВЗ
						</p>
					</div>
				</div>
				<div class="b-delivery-accordion-inner-item">
					<h4>Марьино ПВЗ</h4>
					<div>
						<p>
							 Стоимость доставки 100 руб. Оплата при получении заказа. К оплате принимаются наличные рубли.<br>
 <b> Новочеркасский б-р, 51</b><br>
							 Телефон:<a href="tel:+74994031724"> +7(499)403-17-24 (доб.912)</a><br>
							 Понедельник-пятница с 10 до 20, Суббота с 10 до 18<br>
							 Первый вагон из центра, направо из стеклянных дверей, выход на улицу налево, далее по Новочеркасскому бульвару. Вход с торца здания в ломбард.
						</p>
					</div>
				</div>
				<div class="b-delivery-accordion-inner-item">
					<h4>Маяковская ПВЗ</h4>
					<div>
						<p>
							 Стоимость доставки 100 руб. Предоплата<br>
 <b>4-я Тверская-Ямская улица, 2/11с2</b><br>
							 Телефон:<a href="tel:+74994031724"> +7(499)403-17-24 (доб.907)</a><br>
							 Понедельник-пятница с 10 до 21, Суббота с 10 до 18<br>
							 м. Маяковская 1-й вагон из центра. Выход на улицу, повернуть направо и снова направо по улице 1-й Тверской-Ямской пер. Идти до 4-я Тверская-Ямская улица, перейти дорогу, повернуть на право, идти вдоль дома №6. Дойдя до дома №4 увидите витрину ПВЗ, справа от Вас металлические решётчатые ворота, войдя в них повернуть налево и пройти дом до поворота, повернуть налево.
						</p>
					</div>
				</div>
				<div class="b-delivery-accordion-inner-item">
					<h4>Новокосино ПВЗ</h4>
					<div>
						<p>
							 Стоимость доставки 100 руб. Оплата при получении заказа. К оплате принимаются наличные рубли<br>
 <b>Новокосинская ул., 10к1</b><br>
							 Телефон:<a href="tel:+79688682596"> +7(968)868-25-96</a><br>
							 Понедельник-пятница с 10 до 20, Суббота с 10 до 18, воскресение выходной<br>
							 Максимальный вес: 25 кг.<br>
							 Проехать до остановки Новокосинская ул., 10, пройти к дому 10к1 (16-ти этажный серый жилой дом), первый вход с Новокосинской улицы от левого угла здания, вывески Нижнее белье, Одежда.
						</p>
					</div>
				</div>
				<div class="b-delivery-accordion-inner-item">
					<h4>Октябрьское Поле ПВЗ</h4>
					<div>
						<p>
							 Стоимость доставки 100 руб. Предоплата<br>
 <b> Ул. Маршала Малиновского, 6к1</b><br>
							 Телефон:<a href="tel:+74994031724"> +7(499)403-17-24 (доб.904)</a><br>
							 Понедельник-пятница с 10 до 21, Суббота с 10 до 18<br>
							 Выход из метро в сторону ул. Народного Ополчения, 8 выход. Цокольный этаж, над входом вывеска "Офисный центр Старт", вход со двора,.синяя табличка «пункт выдачи заказов». Домофон (ПВЗ)
						</p>
					</div>
				</div>
				<div class="b-delivery-accordion-inner-item">
					<h4>Cокольники ПВЗ</h4>
					<div>
						<p>
							 Стоимость доставки 100 руб. Оплата при получении заказа. К оплате принимаются наличные рубли<br>
 <b> Сокольническая площадь, 4А </b><br>
							 Телефон:<a href="tel:+79256831045"> +7 (925)683-10-45</a><br>
							 Понедельник-пятница с 10 до 20, Суббота с 10 до 18, воскресение выходной<br>
							 Максимальный вес: 25 кг.<br>
							 100 метров от метро Сокольники. ТЦ Русское раздолье, 3 этаж, павильон 333-2 (вывеска Плюшкин-виль)
						</p>
					</div>
				</div>
				<div class="b-delivery-accordion-inner-item">
					<h4>Текстильщики ПВЗ</h4>
					<div>
						<p>
							 Стоимость доставки 100 руб. Предоплата<br>
 <b> Люблинская улица, 27/2</b><br>
							 Телефон:<a href="tel:+74991790245"> +7 (499)179-02-45</a><br>
							 Понедельник-пятница с 12 до 19, Суббота с 12 до 17, воскресение выходной<br>
							 Максимальный вес: 25 кг.<br>
							 100 Вход с 1-ой ул. Текстильщиков, вывеска "Дом торговли и услуг", внутри налево "Пункт выдачи заказов".
						</p>
					</div>
				</div>
				<div class="b-delivery-accordion-inner-item">
					<h4>Чертановская ПВЗ</h4>
					<div>
						<p>
							 Стоимость доставки 100 руб. Оплата при получении заказа. К оплате принимаются наличные рубли<br>
 <b> Балаклавский проспект, д.5</b><br>
							 Телефон:<a href="tel:+74994031724"> +7(499)403-17-24 (доб.906)</a><br>
							 Понедельник-пятница с 10 до 21, Суббота с 10 до 18<br>
							 1 вагон из центра, из стеклянных дверей направо. Выйти на улицу. Сразу повернуть направо и идти по направлению к 17-тиэтажному жилому дому (ТЦ Штайер остается с левой стороны). За магазином Продукты повернуть налево, обойти жилой дом с левой стороны. Третья дверь по счету. Вывеска Пункт выдачи заказов. Зайти в подъезд, далее по указателям.
						</p>
					</div>
				</div>
				<div class="b-delivery-accordion-inner-item">
					<h4>Шоссе Энтузиастов ПВЗ</h4>
					<div>
						<p>
							 Стоимость доставки 100 руб. Предоплата<br>
 <b> Ул. Электродная, 2, стр28</b><br>
							 Телефон:<a href="tel:+74952551542"> +7(495)255-15-42 (доб.152)</a><br>
							 Понедельник-воскресение с 8 до 18<br>
							 м. Шоссе Энтузиастов Выход №1, справа от Макдональдс свернуть в переулок, пройти 100 метров, перед черным офисным зданием повернуть налево.
						</p>
					</div>
				</div>
				<div class="b-delivery-accordion-inner-item">
					<h4>Электрозаводская ПВЗ</h4>
					<div>
						<p>
							 Стоимость доставки 100 руб. Предоплата<br>
 <b> ул. Большая Семеновская, д.28</b><br>
							 Телефон:<a href="tel:+74994031724"> +7(499)403-17-24 (доб.901)</a><br>
							 Понедельник-пятница с 10 до 20, Суббота с 10 до 18<br>
							 Выход из метро Электрозаводская (Арбатско-Покровская линия) только один. За зданием Макдональдс, перед вами будет дом из красного кирпича - ТЦ Покров Мост. Пункт выдачи заказов расположен с правого торца торгового центра на цокольном этаже. Вывеска Пункт выдачи заказов
						</p>
					</div>
				</div>
			</div>
			<h3 class="purple">Московская область</h3>
			<div class="b-delivery-accordion-inner">
				<div class="b-delivery-accordion-inner-item">
					<h4>Апрелевка ПВЗ</h4>
					<div>
						<p>
							 Стоимость доставки 159 руб. Предоплата<br>
 <b>Московская область, Наро-Фоминский городской округ, Апрелевка, улица Островского, 38</b><br>
							 Телефон:<a href="tel:+79037276207"> +7(903)727-62-07</a><br>
							 Понедельник-пятница с 10 до 20, Суббота с 10 до 17<br>
							 Максимальный вес: 25 кг.<br>
							 От м. Саларьево автобусы № 490,569 маршрутка №309 Едем 12 остановок выходим на остановке "АЗС" (неофициальное название) Двигаемся по диагонали в сторону Центра г. Апрелевки. По асфальтированной дороге, по левую руку от Вас будет АЗС, за АЗС стоит многоэтажный дом серого цвета с желтыми квадратами, идем к данному зданию! Продвигаемся между домом и зеленым забором, дом по правую руку, ориентируемся на вывески СУШИ WOK, Зоомагазин, и пункт выдачи Валдберез. Заходим в Пластиковую дверь, и спускаемся на цокольный этаж держимся правее и упираемся в пункт выдачи заказов.
						</p>
					</div>
				</div>
				<div class="b-delivery-accordion-inner-item">
					<h4>Домодедово ПВЗ</h4>
					<div>
						<p>
							 Стоимость доставки 159 руб. Предоплата<br>
 <b>Московская область, Домодедово, Микрорайон Северный, ул. Гагарина, 45</b><br>
							 Телефон:<a href="tel:+79670515997"> +7(967)051-59-97</a><br>
							 Понедельник-пятница с 10 до 20, Суббота и воскресение с 10 до 18<br>
							 Максимальный вес: 25 кг.<br>
							 Проехать до остановки Северная улица, пройти к дому 45 (напротив Олимпийского сквера 16-ти этажное новое здание), вход с улицы Гагарина ближайший от остановки. Вывески "Дом банк", "рыболов экстрим".
						</p>
					</div>
				</div>
				<div class="b-delivery-accordion-inner-item">
					<h4>Зеленоград ПВЗ</h4>
					<div>
						<p>
							 Стоимость доставки 159 руб. Предоплата<br>
 <b>г. Зеленоград. Новокрюковская, 7</b><br>
							 Телефон:<a href="tel:+79859719806"> +7(910)484-89-35</a><br>
							 Понедельник-пятница с 10 до 20, Суббота и воскресение с 10 до 17<br>
							 Максимальный вес: 25 кг.<br>
							 Станция "Крюково", Новый город, 4-х этажный торговый центр. 50 метров от ж/д подземного перехода и первой платформы. Вход в ТЦ с стороны широкого подземного ж /д перехода, платформы, ж/д касс и 2-х этажного ТЦ «Крюково», 3 этаж, есть лифт.&nbsp;&nbsp;&nbsp;
						</p>
					</div>
				</div>
				<div class="b-delivery-accordion-inner-item">
					<h4>Красногорск ПВЗ</h4>
					<div>
						<p>
							 Стоимость доставки 159 руб. Предоплата<br>
 <b> Московская область, Красногорск, Успенская улица, 32</b><br>
							 Телефон:<a href="tel:+79854705020"> +7(985)470-50-20</a><br>
							 Понедельник-пятница с 10 до 20, Суббота и воскресение с 10 до 16<br>
							 Максимальный вес: 25 кг.<br>
							 Вход через аптеку «Первый Мед» Второй вход со двора. Волоколамское шоссе (ул. Ленина), остановка «ул. Карбышева» 150 метров. Автобус №№ 372, 542, 120 от м. Тушинская № 492 от м. Сходненская через м. Митино № 1109 от м. Митино № 833 ст. Павшино- ст. Опалиха № 827 Ст. Нахабино – ст. Павшино № 498 ст. Дедовск – м. Тушинская № 372 г. Истра – Снегири – Дедовск – Нахабино - Красногорск Плюс маршрут Ашан – Изумрудные холмы и местные маршруты На а/м по Волоколамскому шоссе (ул. Ленина) поворот между домами 42-44, Далее направо вдоль 44 дома, налево вдоль дома 44 и упираемся в аптеку)
						</p>
					</div>
				</div>
				<div class="b-delivery-accordion-inner-item">
					<h4>Рассказовка ПВЗ</h4>
					<div>
						<p>
							 Стоимость доставки 159 руб. Предоплата<br>
 <b> Улица Бориса Пастернака, 19</b><br>
							 Телефон:<a href="tel:+79636507021"> +7(963)650-70-21</a><br>
							 Понедельник-пятница с 11 до 19, Суббота с 11 до 16<br>
							 Максимальный вес: 25 кг.<br>
							 Метро Рассказовка, выход на улицу Корнея Чуковского, по кругу справа Мираторг, на сфетофоре переходите дорогу, обходите дом 5 по левой стороне, пункт выдачи
						</p>
					</div>
				</div>
				<div class="b-delivery-accordion-inner-item">
					<h4>Реутов ПВЗ</h4>
					<div>
						<p>
							 Стоимость доставки 159 р. Предоплата<br>
 <b> Московская область, Реутов, улица имени Академика В. Н. Челомея, 10</b><br>
							 Телефон:<a href="tel:+79165574371"> +7(916)557-43-71</a><br>
							 Понедельник-пятница с 10 до 20, Суббота и воскресение с 8 до 16<br>
							 Максимальный вес: 25 кг.<br>
							 От м. Новокосино следовать вдоль Носовихинского ш. 1 км до ТЦ «Алладин». На перекрестке перед ТЦ повернуть налево во двор. Следовать до магазина «Пятерочка». Обойти ее слева. Серая стеклянная дверь. Подняться на второй этаж. ЦВЗ справа в дальней комнате.<br>
						</p>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
 <br>
<h2>Оплата</h2>
 <b>
<p>
</p>
 </b>
<p>
 <b>Оплатить выбранный товар можно несколькими способами:</b>
</p>
 <b>
<p>
</p>
 </b>
<ul>
	<li>Наличными деньгами при доставке курьером, на самовывозе</li>
	<li>Безналичными деньгами на наш расчетный счет при оплате Регионами, либо Юридическими лицами</li>
	<li>Оплата на карточку VISA</li>
</ul>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>